const content={

    mainIdea:"این ابزار بر پایه منحنی فراموشی اِبینگ هاوس طراحی شده است تا چرخه یادگیری را کامل کند.",
    main:"برای تثبیت یادگیری و جلوگیری از فراموشی، مرور مطالب پس از مطالعه اولیه ضروری است. بر اساس منحنی فراموشی، پنج دوره مرور کلیدی را برای به حداقل رساندن میزان فراموشی و انتقال مطالب به حافظه بلند مدت شناسایی کرده‌ایم. این دوره‌های مرور عبارتند از:",
    items:[
        {
            title:"مرور اول",
            desc:"۲۰ دقیقه پس از مطالعه اولیه"
        },
        {
            title:"مرور دوم",
            desc:"یک روز پس از مطالعه اولیه"
        },
        {
            title:"مرور سوم",
            desc:"یک هفته پس از مطالعه اولیه"
        },
        {
            title:"مرور چهارم",
            desc:"یک ماه پس از مطالعه اولیه"
        },
        {
            title:"مرور پنجم",
            desc:"سه ماه پس از مطالعه اولیه"
        }
    ],
    sec:"با استفاده از این ابزار، می‌توانید روند مطالعه خود را دنبال کنید و مطالب را به بهترین نحو به حافظه بلند مدت خود منتقل کنید."
}

export default content